
/*No comment provided by engineer.*/
"About" = "O ovome";

/*Menubar option. %@ is AltTab*/
"About %@" = "O %@";

/*No comment provided by engineer.*/
"Accessibility" = "Pristupačnost";

/*No comment provided by engineer.*/
"Acknowledgments" = "Zasluge";

/*No comment provided by engineer.*/
"Active app" = "Aktivna aplikacija";

/*No comment provided by engineer.*/
"Active screen" = "Aktivni ekran";

/*No comment provided by engineer.*/
"Active Space" = "Aktivni Prostor";

/*No comment provided by engineer.*/
"Align windows:" = "Poravnaj prozore:";

/*No comment provided by engineer.*/
"All apps" = "Sve aplikacije";

/*No comment provided by engineer.*/
"All data from this form will be made public, as a ticket on github.com" = "Svi podaci iz ove forme će biti javni, kao tiket na github.com";

/*No comment provided by engineer.*/
"All screens" = "Svi ekrani";

/*No comment provided by engineer.*/
"All Spaces" = "Svi Prostori";

/*No comment provided by engineer.*/
"Allowed" = "Dozvoljeno";

/*No comment provided by engineer.*/
"Also select windows using:" = "Takođe odabiraj prozore koristeći:";

/*No comment provided by engineer.*/
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab se prinudno zaustavio prilikom prošlog korišćenja. Slanje podataka o grešci će pomoći da se greška popravi";

/*No comment provided by engineer.*/
"AltTab needs some permissions" = "AltTab zahteva dodatne dozvole";

/*No comment provided by engineer.*/
"Always" = "Uvek";

/*No comment provided by engineer.*/
"Always send crash reports" = "Uvek pošalji podatke o greškama";

/*No comment provided by engineer.*/
"and press:" = "i pritisni:";

/*No comment provided by engineer.*/
"App (BundleID starting with)" = "Aplikacija (BundleID počinje sa)";

/*No comment provided by engineer.*/
"App is hidden" = "Aplikacija je skrivena";

/*No comment provided by engineer.*/
"App is running but has no open window" = "Aplikacija radi ali nema otvorenih prozora";

/*No comment provided by engineer.*/
"Apparition delay:" = "Odlaganje priviđenja:";

/*No comment provided by engineer.*/
"Appearance" = "Izgled";

/*No comment provided by engineer.*/
"Are you sure you don’t want a response?" = "Da li sigurno ne želite odgovor?";

/*No comment provided by engineer.*/
"Arrow keys" = "Strelice tastature";

/*No comment provided by engineer.*/
"Ask whether to send crash reports" = "Pitaj da li da pošalješ podatke o greškama";

/*No comment provided by engineer.*/
"Auto-install updates periodically" = "Automatski instaliraj periodučna ažuriranja";

/*No comment provided by engineer.*/
"Blacklists" = "Blok liste";

/*Cancel button*/
"Cancel" = "Otkaži";

/*No comment provided by engineer.*/
"Cancel and hide" = "Otkaži i skloni";

/*No comment provided by engineer.*/
"Center" = "Centriraj";

/*No comment provided by engineer.*/
"Check for updates now…" = "Proveri ažuriranja sada…";

/*No comment provided by engineer.*/
"Check for updates periodically" = "Periodično proveri ažuriranja";

/*No comment provided by engineer.*/
"Check for updates…" = "Proveri ažuriranja...";

/*No comment provided by engineer.*/
"Close window" = "Zatvori prozor";

/*No comment provided by engineer.*/
"Conflicting shortcut" = "Konfliktna prečica";

/*No comment provided by engineer.*/
"Controls" = "Kontrole";

/*No comment provided by engineer.*/
"Crash reports policy:" = "Polisa slanja podataka o greškama:";

/*No comment provided by engineer.*/
"Cursor follows focus" = "Pokazivač prati fokus";

/*No comment provided by engineer.*/
"Do nothing" = "Ne radi ništa";

/*No comment provided by engineer.*/
"Don’t check for updates periodically" = "Nemoj periodično proveravati ažuriranja";

/*No comment provided by engineer.*/
"Don’t send" = "Nemoj slati";

/*No comment provided by engineer.*/
"Don’t show windows from these apps" = "Ne prikazuj prozore ovih aplikacija";

/*No comment provided by engineer.*/
"End" = "Kraj";

/*No comment provided by engineer.*/
"Fade out animation:" = "Animacija gašenja:";

/*No comment provided by engineer.*/
"Focus selected window" = "Fokusiraj odabrani prozor";

/*No comment provided by engineer.*/
"Fullscreen window" = "Prozor preko celog ekrana";

/*No comment provided by engineer.*/
"Fullscreen windows:" = "Prozori preko celog ekrana:";

/*No comment provided by engineer.*/
"General" = "Generalno";

/*No comment provided by engineer.*/
"Hidden windows:" = "Skriveni prozori:";

/*No comment provided by engineer.*/
"Hide" = "Sakrij";

/*No comment provided by engineer.*/
"Hide app badges:" = "Sakrij bedževe aplikacija:";

/*No comment provided by engineer.*/
"Hide apps with no open window:" = "Sakrij aplikacije bez otvorenog prozora:";

/*No comment provided by engineer.*/
"Hide colored circles on mouse hover:" = "Sakrij obojene krugove na prelaz mišem:";

/*%@ is AltTab*/
"Hide in %@" = "Sakrij u %@";

/*No comment provided by engineer.*/
"Hide Space number labels:" = "Sakrij brojne oznake Prostora:";

/*No comment provided by engineer.*/
"Hide status icons:" = "Sakrij statusne ikonice:";

/*No comment provided by engineer.*/
"Hide window thumbnails:" = "Sakrij prikaz prozora:";

/*No comment provided by engineer.*/
"Hide/Show app" = "Sakrij/Prikaži aplikaciju";

/*No comment provided by engineer.*/
"Hold" = "Zadrži";

/*No comment provided by engineer.*/
"I think the app could be improved with…" = "Smatram da bi se aplikacija mogla unaprediti tako što…";

/*No comment provided by engineer.*/
"Ignore shortcuts when active" = "Ignoriši prečice za vreme aktivnosti";

/*No comment provided by engineer.*/
"Ignore shortcuts while a window from these apps is active" = "Ignoriši prečice dok je prozor ovih aplikacija aktivan";

/*No comment provided by engineer.*/
"Latest releases" = "Najnovija izdanja";

/*No comment provided by engineer.*/
"Left" = "Levo";

/*No comment provided by engineer.*/
"Max height on screen:" = "Maksimalna visina na ekranu:";

/*No comment provided by engineer.*/
"Max width on screen:" = "Maksimalna širina na ekranu:";

/*No comment provided by engineer.*/
"Menubar icon:" = "Ikonica meni linije:";

/*No comment provided by engineer.*/
"Middle" = "Sredina";

/*No comment provided by engineer.*/
"Minimize/Deminimize window" = "Minimizuj/Deminimizuj prozor";

/*No comment provided by engineer.*/
"Minimized windows:" = "Minimizovani prozori:";

/*No comment provided by engineer.*/
"Miscellaneous:" = "Negrupisano:";

/*No comment provided by engineer.*/
"Mouse hover" = "Prelaz strelicom miša";

/*No comment provided by engineer.*/
"Never send crash reports" = "Nikad ne šalji podatke o greškama";

/*No comment provided by engineer.*/
"Not allowed" = "Nije dozvoljeno";

/*Copyright (human-readable)*/
"NSHumanReadableCopyright" = "GPL-3.0 licenca";

/*No comment provided by engineer.*/
"Only if the window is fullscreen" = "Samo ako je prozor preko celog ekrana";

/*No comment provided by engineer.*/
"Open Accessibility Preferences…" = "Otvori Podešavanja Pristupačnosti…";

/*No comment provided by engineer.*/
"Open Screen Recording Preferences…" = "Otvori Podešavanja Snimanja Ekrana…";

/*No comment provided by engineer.*/
"Optional: email (if you want a reply)" = "Opciono: email (ako želite odgovor)";

/*No comment provided by engineer.*/
"Policies" = "Polise";

/*No comment provided by engineer.*/
"Preferences…" = "Podešavanja…";

/*No comment provided by engineer.*/
"Quit" = "Zatvori";

/*No comment provided by engineer.*/
"Quit %@" = "Zatvori %@";

/*No comment provided by engineer.*/
"Quit app" = "Zatvori aplikaciju";

/*No comment provided by engineer.*/
"Remember my choice" = "Zapamti moj izbor";

/*No comment provided by engineer.*/
"Reset preferences and restart" = "Resetuj podešavanja i restartuj";

/*No comment provided by engineer.*/
"Reset preferences and restart…" = "Reset preferences and restart…";

/*No comment provided by engineer.*/
"Rows of thumbnails:" = "Broj redova prikaza:";

/*No comment provided by engineer.*/
"Screen including menu bar" = "Ekran sa meni linijom";

/*No comment provided by engineer.*/
"Screen including mouse" = "Ekran na kom je stralica miša";

/*No comment provided by engineer.*/
"Screen Recording" = "Snimanje Ekrana";

/*No comment provided by engineer.*/
"Screen showing AltTab" = "Ekran koji prikazuje AltTab";

/*No comment provided by engineer.*/
"Select next window" = "Odaberi sledeći prozor";

/*No comment provided by engineer.*/
"Select previous window" = "Odaberi prethodni prozor";

/*No comment provided by engineer.*/
"Send" = "Pošalji";

/*No comment provided by engineer.*/
"Send a crash report?" = "Pošalji izveštaj o grešci?";

/*No comment provided by engineer.*/
"Send anyway" = "Pošalji bez obzira";

/*No comment provided by engineer.*/
"Send debug profile (CPU, memory, etc)" = "Poslati profil za otklanjanje grešaka (procesor, memorija, itd)";

/*No comment provided by engineer.*/
"Send feedback" = "Pošalji povratne infromacije";

/*No comment provided by engineer.*/
"Send feedback…" = "Pošalji povratne infromacije…";

/*No comment provided by engineer.*/
"Share improvement ideas, or report bugs" = "Podeli ideje ili prijavi probleme";

/*No comment provided by engineer.*/
"Shortcut 1" = "Prečica 1";

/*No comment provided by engineer.*/
"Shortcut 2" = "Prečica 2";

/*No comment provided by engineer.*/
"Shortcut 3" = "Shortcut 3";

/*No comment provided by engineer.*/
"Shortcut 4" = "Shortcut 4";

/*No comment provided by engineer.*/
"Shortcut 5" = "Shortcut 5";

/*No comment provided by engineer.*/
"Shortcut already assigned to another action: %@" = "Prečica već dodeljena drugoj akciji: %@";

/*No comment provided by engineer.*/
"Show" = "Prikaži";

/*No comment provided by engineer.*/
"Show at the end" = "Prikaži na kraju";

/*No comment provided by engineer.*/
"Show on:" = "Prikaži na:";

/*No comment provided by engineer.*/
"Show standard tabs as windows:" = "Prikaži standardne tabove kao prozore:";

/*No comment provided by engineer.*/
"Show windows from:" = "Prikaži prozore od:";

/*No comment provided by engineer.*/
"Source code repository" = "Repozitorijum s izvornim kodom";

/*No comment provided by engineer.*/
"Start" = "Početak";

/*No comment provided by engineer.*/
"Start at login:" = "Startuj nakon prijave:";

/*No comment provided by engineer.*/
"Theme:" = "Tema:";

/*No comment provided by engineer.*/
"Then release:" = "Onda otpusti:";

/*No comment provided by engineer.*/
"This permission is needed to focus windows after you release the shortcut" = "Ova dozvola je neophodna da se fokusiraju prozori nakon što otpustite prečicu";

/*No comment provided by engineer.*/
"This permission is needed to show screenshots and titles of open windows" = "Ova dozvola je neophodna da se prikažu slike prozora i naslovi otvorenih aplikacija";

/*No comment provided by engineer.*/
"Unassign existing shortcut and continue" = "Ukloni dodelu trenutne prečice i nastavi";

/*No comment provided by engineer.*/
"Updates policy:" = "Polisa ažuriranja:";

/*No comment provided by engineer.*/
"Version" = "Verzija";

/*No comment provided by engineer.*/
"View existing discussions" = "Vidi postojeće diskusije";

/*No comment provided by engineer.*/
"Visible Spaces" = "Vidljivi Prostori";

/*No comment provided by engineer.*/
"When fullscreen" = "Kada je preko celog ekrana";

/*No comment provided by engineer.*/
"When no open window" = "Kada nema otvorenih prozora";

/*No comment provided by engineer.*/
"While open, press:" = "Dok je otvoreno, pritisni:";

/*No comment provided by engineer.*/
"Window app icon size:" = "Veličina ikonice u prozoru:";

/*No comment provided by engineer.*/
"Window is fullscreen" = "Prozor je preko celog ekrana";

/*No comment provided by engineer.*/
"Window is minimized" = "Prozor je minimizovan";

/*No comment provided by engineer.*/
"Window is on every Space" = "Prozor je na svakom Prostoru";

/*No comment provided by engineer.*/
"Window is on Space %d" = "Prozor je na Prostoru %d";

/*No comment provided by engineer.*/
"Window max width in row:" = "Maksimalna širina prozora u redu:";

/*No comment provided by engineer.*/
"Window min width in row:" = "Minimalna širina prozora u redu:";

/*No comment provided by engineer.*/
"Window title font size:" = "Veličina naslova u prozoru:";

/*No comment provided by engineer.*/
"Window title truncation:" = "Odsecanje naslova prozora:";

/*No comment provided by engineer.*/
"You can’t undo this action." = "You can’t undo this action.";

/*No comment provided by engineer.*/
"You didn’t write your email, thus can’t receive any response." = "Email adresa nije data, i zato neće biti odgovora.";
